[
  {
    "motto": "Automatizace je optimalizační technika minimalizující lidskou chybu",
    "about": "Studuji robotiku a umělou inteligenci na technické universitě v Mnichově. Zajímám se převážně o robotiku, automatizační techniky a autonomní řízení. Dále mám rád decentralizaci a decentralizované systémy a Web 3.0. Mimo to mám rád ježdění na kole, plavání a sebeobranu.",
    "photo": "/img/Team/StastnyJakub.png",
    "name": "Jakub Šťastný",
    "email": "xstastnyj@gmail.com",
    "github": "https://github.com/StastnyJ",
    "birthDate": "2000-03-31"
  },
  {
    "motto": "Matika, informatika, běhačky a stategie dohromady? To by mělo být na soustředění!",
    "about": "Studuji teoretickou informatiku na vysoké škole. Jako středoškolák jsem řešil korespondenční semináře a teď mi to trochu chybí. Proto jsem založil seminář, který můžou řešit i vysokoškoláci. Kromě informatiky se zajímám i o matematiku. Zejména algebra a teorie grafů mi přijde zajímavá. Rád lyžuji, plavu, jezdím na kole a hraju deskovky.",
    "photo": "/img/Team/KramarBor.jpg",
    "name": "Dalibor Kramář",
    "email": "dalik.kramar@gmail.com",
    "github": "https://github.com/dalikkk",
    "birthDate": "1999-06-03"
  },
  {
    "motto": "V monádě je síla",
    "about": "Student matematické informatiky na FI MUNI. Zajímám se také o programovací jazyky, operační systémy, architektury procesorů a historický hardware; kromě informatických věcí taky o jazyky, filosofii a náboženství.",
    "photo": "/img/Team/GlozarTomas.jpg",
    "name": "Tomáš Glozar",
    "email": "tglozar@gmail.com",
    "github": "https://github.com/lenticularis39",
    "birthDate": "2000-01-01"
  },
  {
    "motto": "Všechno stojí za to zkusit",
    "about": "Jsem student MFF UK, oboru Matematika pro IT. Ačkoli se chci věnovat informatice, stále jsem srdcem matematik. Mezi mé další koníčky patří historie, cestování a vaření.",
    "photo": "/img/Team/ChwidOndra.jpg",
    "name": "Ondřej Chwiedziuk",
    "email": "chwiedziuk@matfyz.cz",
    "github": "https://github.com/ondrachwiedziuk",
    "birthDate": "2002-01-01"
  },
  {
    "motto": "Když to funguje, nedotýkej se toho...",
    "about": "Studuji střední školu se zaměřením na informatiku a už od dětství mě baví vše, co souvisí s počítači. V rámci informatiky mě nejvíce zajímá computer vision, kryptografie a analýza dat. Kromě toho se věnuji i grafickému designu a 3D modelování. Mimo svět počítačů mě baví tvořit a vyrábět věci, ať už jde o práci se dřevem nebo třeba stavbu raket.",
    "photo": "/img/Team/OldrichHalabala.jpg",
    "name": "Oldřich Halabala",
    "email": "oldrich.halabala@gmail.com",
    "github": "https://github.com/Olda-hal",
    "birthDate": "2006-08-11"
  }
]
